<?php

return [
    'header' => 'Приложение Task App',
    'header_description' => 'Легко управляйте своими задачами!',
    'welcome' => 'Добро пожаловать в приложение',
    'paragraph_one' => 'Приложение Task App - это простой и эффективный инструмент для управления вашими задачами. Вы можете легко создавать, редактировать и выполнять задачи.',
    'paragraph_two' => "Для начала зарегистрируйтесь или войдите в свою учетную запись. Давайте сделаем управление задачами простым и организованным!",
    'login' => 'Войти',
    'register' => 'Регистрация'
];
