<?php

return [
    'confirmed' => 'Поле :attribute не подтверждено.',
    'email' => 'В поле :attribute должен быть указан действительный адрес электронной почты.',
    'min' => [
        'string' => 'Поле :attribute должно содержать не менее :min символов.',
    ],
    'required' => 'Поле :attribute является обязательным.',
    'string' => 'Поле :attribute должно быть строкой.',
    'unique' => 'Поле :attribute не является уникальным.',
    'provided_credentials' => 'Предоставленные учетные данные не соответствуют нашим записям.',
];
